#+BLOG: blog.datalab.es
#+CATEGORY: periodismodatos, datalab, taller
#+TAGS: datos, periodismodatos, laespañavacía, laponiadelsur
#+DESCRIPTION: Notas sobre el quinto taller de producción de periodismo de datos
#+AUTHOR: Adolfo Antón Bravo
#+EMAIL: adolfo@medialab-prado.es
#+TITLE: Madrid y los Objetivos de Desarrollo Sostenible, sexto taller de periodismo de datos.
#+DATE: <2018-01-13 sáb>
#+OPTIONS:  num:nil todo:nil pri:nil tags:nil ^:nil TeX:nil



* Cuentas
#+TBLNAME: tpd17
| Concepto                | Ejecutado por         | Presupuesto |         Subtotal |           Gasto |          Subtotal gasto | Diferencia | Fecha            | Firma            |
|-------------------------+-----------------------+-------------+------------------+-----------------+-------------------------+------------+------------------+------------------|
| Coordinación            |                       |             |             2500 |                 |                    2500 |          0 |                  |                  |
|-------------------------+-----------------------+-------------+------------------+-----------------+-------------------------+------------+------------------+------------------|
| 2. Coord                | Ignacio Azcona        |        1200 |                  |            1200 |                         |            |                  |                  |
| 1 Coord.                | Rafa de las Cuevas    |        1300 |                  |            1300 |                         |            |                  |                  |
|-------------------------+-----------------------+-------------+------------------+-----------------+-------------------------+------------+------------------+------------------|
| Mentoría Internacional  |                       |             |              600 |                 |                     600 |          0 |                  |                  |
|-------------------------+-----------------------+-------------+------------------+-----------------+-------------------------+------------+------------------+------------------|
| 1 MI honorarios         | Hassel Fallas         |         600 |                  |             600 |                         |            |                  |                  |
|-------------------------+-----------------------+-------------+------------------+-----------------+-------------------------+------------+------------------+------------------|
| Mentoría técnica        |                       |             |             2000 |                 |                    2000 |          0 |                  |                  |
|-------------------------+-----------------------+-------------+------------------+-----------------+-------------------------+------------+------------------+------------------|
| 3MT                     | Alejandro Zappala     |         400 |                  |             400 |                         |            |                  |                  |
| 2 MT                    | Beatriz Martínez      |         800 |                  |             800 |                         |            |                  |                  |
| 1 MT                    | Fernando Blat         |         800 |                  |             800 |                         |            |                  |                  |
|-------------------------+-----------------------+-------------+------------------+-----------------+-------------------------+------------+------------------+------------------|
| Mentoría local          |                       |             |             3000 |                 |                    3000 |          0 |                  |                  |
|-------------------------+-----------------------+-------------+------------------+-----------------+-------------------------+------------+------------------+------------------|
| 2 ML                    | Adrián Blanco         |             |                  |             300 |                         |            |                  |                  |
| 10 MT                   | Idoia Sota            |             |                  |             300 |                         |            |                  |                  |
| 5 ML                    | Javier Barriocanal    |             |                  |             300 |                         |            |                  |                  |
| 1 ML                    | Jesús Escudero        |             |                  |             300 |                         |            |                  |                  |
| 4 ML                    | Laura Tejedor         |             |                  |             300 |                         |            |                  |                  |
| 6 ML                    | Luis Sevillano Pires  |             |                  |             300 |                         |            |                  |                  |
| 3 ML                    | María Zuil            |             |                  |             300 |                         |            |                  |                  |
| 9 ML                    | Nacho García          |             |                  |             300 |                         |            |                  |                  |
| 7 ML                    | Nicolás Pérez Iguarán |             |                  |             300 |                         |            |                  |                  |
| 8 ML                    | Raúl Sánchez González |             |                  |             300 |                         |            |                  |                  |
|-------------------------+-----------------------+-------------+------------------+-----------------+-------------------------+------------+------------------+------------------|
| Viajes y alojamientos   |                       |             |             4100 |                 |                   4188. |       -88. |                  |                  |
|-------------------------+-----------------------+-------------+------------------+-----------------+-------------------------+------------+------------------+------------------|
| Avión Costa Rica-Madrid | Hassel Fallas         |             |                  |            1705 |                         |            |                  |                  |
| Alojamiento MI          | Hassel Fallas         |             |                  |           418.5 |                         |            |                  |                  |
| 1 alojamiento proyecto  | Carlos Córcoles       |             |                  |             255 |                         |            |                  |                  |
| Alojamiento mentora     | Idoia Sota            |             |                  |             255 |                         |            |                  |                  |
| Viaje proyecto          | Carlos Córcoles       |             |                  |           128.5 |                         |            |                  |                  |
| Tren Málaga-Madrid      | Carlos Córcoles       |             |                  |           64.25 |                         |            | <2017-05-03 mié> | <2017-05-16 mar> |
| Tren Barcelona-Madrid   | Idoia Sota            |             |                  |           101.7 |                         |            | <2017-05-04 jue> | <2017-05-16 mar> |
| Tren Girona-Madrid      | Ignacio García        |             |                  |           90.80 |                         |            | <2017-05-04 jue> | <2017-05-16 mar> |
| Tren Girona-Madrid      | Laura Olivas          |             |                  |           90.80 |                         |            | <2017-05-04 jue> | <2017-05-16 mar> |
| Tren Barcelona-Madrid   | David Arroyo          |             |                  |           86.15 |                         |            | <2017-05-04 jue> | <2017-05-07 dom> |
| Tren Barcelona-Madrid   | Josep Sitjar          |             |                  |          107.70 |                         |            | <2017-05-05 vie> | <2017-05-16 mar> |
| Tren Madrid-Barcelona   | José Manuel Gutiérrez |             |                  |           86.15 |                         |            | <2017-05-05 vie> | <2017-05-16 mar> |
| Tren Barcelona-Madrid   | Karma Peiró           |             |                  |           86.15 |                         |            | <2017-05-05 vie> | <2017-05-16 mar> |
| Tren Barcelona-Madrid   | José Manuel Gutiérrez |             |                  |           86.15 |                         |            | <2017-05-06 sáb> | <2017-05-16 mar> |
| Tren Madrid-Girona      | Josep Sitjar          |             |                  |           106.3 |                         |            | <2017-05-07 dom> | <2017-05-16 mar> |
| Tren Madrid-Barcelona   | Idoia Sota            |             |                  |           101.7 |                         |            | <2017-05-07 dom> | <2017-05-16 mar> |
| Tren Madrid-Girona      | Laura Olivas          |             |                  |           90.80 |                         |            | <2017-05-07 dom> | <2017-05-16 mar> |
| Tren Barcelona-Madrid   | David Arroyo          |             |                  |           86.15 |                         |            | <2017-05-07 dom> | <2017-06-09 vie> |
| Tren Madrid-Barcelona   | Karma Peiró           |             |                  |           86.15 |                         |            | <2017-05-07 dom> | <2017-05-16 mar> |
| Tren Madrid-Málaga      | Carlos Córcoles       |             |                  |           64.25 |                         |            | <2017-05-07 dom> | <2017-05-16 mar> |
| Tren Madrid-Girona      | Ignacio García        |             |                  |           90.80 |                         |            | <2017-05-08 lun> | <2017-05-16 mar> |
|-------------------------+-----------------------+-------------+------------------+-----------------+-------------------------+------------+------------------+------------------|
|                         |                       |             |                  |                 |                         |            |                  |                  |
|-------------------------+-----------------------+-------------+------------------+-----------------+-------------------------+------------+------------------+------------------|
| Subtotal                |                       |             | Subtotal + 12200 | Gasto + 10223.5 | Subtotal gasto + 9761.5 |            |                  |                  |
|                         |                       |             |                  |                 |                         |            |                  |                  |
|-------------------------+-----------------------+-------------+------------------+-----------------+-------------------------+------------+------------------+------------------|
#+TBLFM: $4=vsum(@1..@-1)::$5=86.15*2::$6=vsum(@23$5..@43$5)::$7=@22$4-@22$6
#+TBLFM: $5=vsum(@3..@-1)
